INSERT INTO tinder.persons (person_id, chat_id, nickname, gender, orientation, age, header, description)
VALUES
    (1, 11111, 'Белорус',            'MALE',    'ALL',  32,  'Белорус',            'Парень, 30 лет, скромный, трезвый, хорошего характера.'),
    (2, 22222, 'Молодой миллионер',  'MALE',    'ALL',  18,  'Молодой миллионер',  '60 000 годового дохода. Красивый, интеллигентный.'),
    (3, 33333, 'Находка',            'FEMALE',  'ALL',  35,  'Находка',            'Мадам с добрым любящем сердцем.'),
    (4, 44444, 'Поэт-безумец',       'MALE',    'ALL',  18,  'Поэт-безумец',       'Мистический анархист и совершенно свободный.'),
    (5, 55555, 'А ну-ка, барышни',   'MALE',    'ALL',  45,  'А ну-ка, барышни',   'Не ленитесь, пишите поскорее мне!'),
    (6, 66666, 'Невеста',            'FEMALE',  'ALL',  29,  'Невеста',            'Интеллигентная дворянка, миловидная, среднего роста.'),
    (7, 77777, 'Две подруги',        'FEMALE',  'ALL',  34,  'Две подруги',        'Иностранки, обеспеченные, выше средних лет.'),
    (8, 88888, 'Холостой человек',   'MALE',    'ALL',  26,  'Холостой человек',   'Желаю познакомиться с особой для утех.'),
    (9, 99999, 'Не пожилой',         'MALE',    'ALL',  28,  'Не пожилой',         'Особь с физическим недостатком, ищу жену.');