INSERT INTO tinder.persons (person_id, chat_id, nickname, gender, orientation, age, header, description)
VALUES
    (1, 11111, 'Белорус',            'MALE',    'ALL_SEARCH',  32,  'Белорус',            'Парень, 30 лет, скромный, трезвый, хорошего характера.'),
    (2, 22222, 'Молодой миллионер',  'MALE',    'ALL_SEARCH',  18,  'Молодой миллионер',  '60 000 годового дохода. Красивый, интеллигентный.'),
    (3, 33333, 'Находка',            'FEMALE',  'ALL_SEARCH',  35,  'Находка',            'Мадам с добрым любящем сердцем.'),
    (4, 44444, 'Поэт-безумец',       'MALE',    'ALL_SEARCH',  18,  'Поэт-безумец',       'Мистический анархист и совершенно свободный.'),
    (5, 55555, 'А ну-ка, барышни',   'MALE',    'ALL_SEARCH',  45,  'А ну-ка, барышни',   'Не ленитесь, пишите поскорее мне!'),
    (6, 66666, 'Невеста',            'FEMALE',  'ALL_SEARCH',  29,  'Невеста',            'Интеллигентная дворянка, миловидная, среднего роста.'),
    (7, 77777, 'Две подруги',        'FEMALE',  'ALL_SEARCH',  34,  'Две подруги',        'Иностранки, обеспеченные, выше средних лет.'),
    (8, 88888, 'Холостой человек',   'MALE',    'ALL_SEARCH',  26,  'Холостой человек',   'Желаю познакомиться с особой для утех.'),
    (9, 99999, 'Не пожилой',         'MALE',    'ALL_SEARCH',  28,  'Не пожилой',         'Особь с физическим недостатком, ищу жену.');