message.bot.command.unknown=\u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 \u0437\u0430\u043D\u043E\u0432\u043E.
message.bot.command.emptyCommand=\u0422\u0435\u043B\u0435\u0433\u0440\u0430\u043C\u043C \u0431\u043E\u0442 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u044B\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0438\u043B\u0438 \u043D\u0430\u0436\u0430\u0442\u0438\u0435 \u043A\u043D\u043E\u043F\u043A\u0438. \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043E\u0434\u043D\u0443 \u0438\u0437 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u043A\u043D\u043E\u043F\u043E\u043A.
message.bot.command.uncorrectage=\u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E \u0432\u0432\u0435\u0434\u0435\u043D \u0432\u043E\u0437\u0440\u0430\u0441\u0442. \u0412\u043E\u0437\u0440\u0430\u0441\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043E\u0442 18 \u0434\u043E 99 \u043B\u0435\u0442. \u0412\u0435\u0434\u0438\u0442\u0435 \u0432\u043E\u0437\u0440\u0430\u0441\u0442 \u0435\u0449\u0435 \u0440\u0430\u0437.


#person
bot.command.person.male.description=/male
bot.command.person.male.name=\u0421\u0443\u0434\u0430\u0440\u044C
bot.command.person.female.description=/female
bot.command.person.female.name=\u0421\u0443\u0434\u0430\u0440\u044B\u043D\u044F
bot.command.person.whoareyou=\u0412\u044B \u0441\u0443\u0434\u0430\u0440\u044C \u0438\u043B\u0438 \u0441\u0443\u0434\u0430\u0440\u044B\u043D\u044F?
bot.command.person.whatyourname=\u041A\u0430\u043A \u0412\u0430\u0441 \u0432\u0435\u043B\u0438\u0447\u0430\u0442\u044C?
bot.command.person.persondescription=\u041E\u043F\u0438\u0448\u0438\u0442\u0435 \u0441\u0435\u0431\u044F.
bot.command.person.age=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448 \u0432\u043E\u0437\u0440\u0430\u0441\u0442 (\u0447\u0438\u0441\u043B\u043E).
bot.command.person.header=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A \u0434\u043B\u044F \u0412\u0430\u0448\u0435\u0439 \u0430\u043D\u043A\u0435\u0442\u044B.

#search
bot.command.search.male.description=/male_search
bot.command.search.male.name=\u0421\u0443\u0434\u0430\u0440\u044F
bot.command.search.female.description=/female_search
bot.command.search.female.name=\u0421\u0443\u0434\u0430\u0440\u044B\u043D\u044E
bot.command.search.all_search.description=/all_search
bot.command.search.all_search.name=\u0412\u0441\u0435\u0445
bot.command.search.whoareyou=\u041A\u043E\u0433\u043E \u0432\u044B \u0438\u0449\u0435\u0442\u0435?
bot.command.search.emptylist=\u0412 \u0431\u0430\u0437\u0435 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0438\u0441\u044C \u0430\u043D\u043A\u0435\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u0435\u0449\u0435 \u043D\u0435 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u043B\u0438! \u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C \u0447\u0435\u0440\u0435\u0437 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F, \u0447\u0442\u043E\u0431\u044B \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u0443\u0441\u043F\u0435\u043B\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0437\u0430 \u044D\u0442\u043E \u0432\u0440\u0435\u043C\u044F! \u0410 \u043F\u043E\u043A\u0430 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u043D\u043E\u0432\u043E \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0441\u0432\u043E\u044E \u0430\u043D\u043A\u0435\u0442\u0443 \u0438\u043B\u0438 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0441\u0432\u043E\u044E\u0445 \u043B\u044E\u0431\u0438\u043C\u0446\u0435\u0432!

#menu
bot.command.menu.search.description=/search
bot.command.menu.search.name=\u041F\u043E\u0438\u0441\u043A
bot.command.menu.account.description=/account
bot.command.menu.account.name=\u0410\u043D\u043A\u0435\u0442\u0430
bot.command.menu.favorites.description=/favorites
bot.command.menu.favorites.name=\u041B\u044E\u0431\u0438\u043C\u0446\u044B
bot.command.menu.favorites.empty=\u0423 \u0432\u0430\u0441 \u0435\u0449\u0435 \u043D\u0435\u0442 \u043D\u0438\u043E\u0434\u043D\u043E\u0433\u043E \u043B\u044E\u0438\u043C\u0446\u0430. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u041F\u041E\u0418\u0421\u041A \u0438 \u043B\u0430\u0439\u043A\u043D\u0438\u0442\u0435 \u0442\u043E\u0433\u043E, \u043A\u0442\u043E \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F!
bot.command.menu.menu=\u041C\u0435\u043D\u044E

#search_menu
bot.command.search_menu.like.description=/like
bot.command.search_menu.like.name=\u041B\u0410\u0419\u041A
bot.command.search_menu.dislike.description=/dislike
bot.command.search_menu.dislike.name=\u0414\u0418\u0417\u041B\u0410\u0419\u041A
bot.command.search_menu.reaction=\u041A\u0430\u043A \u0442\u0435\u0431\u0435 \u0430\u043D\u043A\u0435\u0442\u0430?
